<section class="success" id="about">
    <div class="container">
        <div class="row">
            <div class="col-lg-12 text-center">
                <h2>О себе</h2>
                <hr class="star-light">
            </div>
        </div>
        <div class="row">
            <div class="col-lg-8 col-lg-offset-2">
	            <div class="about">			
	                <p>Ищу интересную работу в сфере «Web разработка». Могу самостоятельно сделать проект (сайт или веб-приложение), а также с удовольствием приму участие в командном проекте. У меня высшее IT образование. Работаю в сфере IT более 15 лет. На текущий момент по работе занимаюсь обработкой медицинской статистической информации с применением MS SQL Server, а также консультирую сотрудников медицинских организаций. В силу своих должностных обязанностей немного отдалился от Веб разработки, но интернет технологии были и остаются моим увлечением со студенческих лет. Владею PHP, умею применять PHP как в процедурном, так и в объектно-ориентированном программировании. Изучил паттерн MVC. В силу читабельности кода и простоты модификации программы паттерн «модель-вид-контроллер» стал для меня приоритетным. При кодировании использую классическую связку языка программирования PHP с технологиями HMTL, CSS, JavaScript, MYSQL. Самостоятельно освоил фреймворк Laravel, который позволяет писать лаконичный и понятный код. Понимаю сеточную систему разметки фреймфорка Bootstrap и умею адаптировать ее под различные размеры экрана. Знаю и умею использовать в работе систему контроля версий GIT.  </p>
	            </div>
            </div>
            <div class="col-lg-8 col-lg-offset-2 text-center">
                <a href="#" class="btn btn-lg btn-outline">
                    <i class="fa fa-download"></i> Скачать резюме
                </a>
            </div>
        </div>
    </div>
</section>